{
    "language" : "sprache",
    "en" : "Englisch",
    "de" : "Deutsch",
    "news" :   "Nachrichten" ,
    "events" :  " Veranstalltung",
    "navigation" : "Navigation",
    "bodyfour" : "Deutche ubersetzung",
    "logout" : "Abmelden",
    "login": "Einloggen",
    "header":"Studieren Sie an der Technischen Universität Deggendorf",
    "header2":"Entdecken Sie unsere wegweisende und lebendige Universität",
    "home1":"Wissensaustausch",
    "home1-1":"Was bedeutet Wissensaustausch genau? Ob praktische Labore, bürgerwissenschaftliche Projekte oder andere Formen der Interaktion: Der gegenseitige Austausch mit Gesellschaft und Industrie ist ein zentraler Wert der Technischen Universität Berlin. Erfahren Sie mehr über unser Aktivitätenangebot im Themenportal. ",
    "home2":"Lehre im Bereich des Unternehmertums ",
    "home2-2":"Die Technische Hochschule Deggendorf profitiert von einem kombinierten Ansatz von Lehre und Forschung im Bereich des Unternehmertums, der universitätsinternen Start-up-Unterstützung und dem Fokus auf technologieorientierte Ausgründungen. All dies wird im Studiengang (IMES) zusammengefasst. ",
    "home3":"Unterstutzung Angebote für Start-up-Projekte",
    "home3-3":"Die Technische Hochschule Deggendorf wurde vom Bundesministerium für Wirtschaft und Energie mit dem Titel „EXIST Entrepreneur University“ ausgezeichnet und baut ihre starke Position als Universität mit den meisten Start-ups in Deggedorf weiter aus. Aber wie hilft die Universität Start-ups konkret? ",
    "home4":"International",
    "home4-4":"Fit für die Welt mit dem SprInt-Programm Qualifizierungsprogramm für Sprache und interkulturelle Kompetenz für nichtakademisches Personal an der Technischen Hochschule Deggendorf ",
    "home5":"Forschung",
    "home5-5":"Mehr als 2.300 Wissenschaftler von TH Deggendorf entwickeln erfolgreich technologische Innovationen und erzielen wichtige Fortschritte bei Methoden und Wissen. Anerkannte Forscher in herausragenden Einzel- und Verbundprojekten bestätigen die Stärke der Forschung in Deggendorf. ",
    "home6":"Universitätskultur ",
    "home6-6":"Die Sperrung wird mindestens bis zum 07.02.2021 fortgesetzt. Was können Sie tun, wenn Sie keine Ahnung haben, wie Sie sich sinnvoll beschäftigen können? Keine Möglichkeit zum Netzwerk? Wir werden auf Networking-Möglichkeiten sowie Unterstützungsangebote hinweisen und Plattformen für Diskussionen bereitstellen. ",
    "home7":"CORONA",
    "home7-7":"Neueste Informationen zu covid-19 für Studierende und Mitarbeiter der TH Deggendorf ",
    "home8":"Studien und Kurse ",
    "home8-8":"Das Kursangebot ist vielfältig und breit. Wir sind stolz darauf, zu der kleinen Gruppe von Universitäten in Deutschland zu gehören, die den klassischen Abschluss in Ingenieurwissenschaften anbieten. Studieninteressierte haben die Möglichkeit, sich über den Inhalt der jeweiligen Studiengänge und die notwendigen Zulassungsvoraussetzungen zu informieren. ",
    "home9":"Karriere",
    "home9-9":"Die Entscheidung für einen bestimmten Karriereweg bestimmt Ihr gesamtes Leben. Wir unterstützen Sie bei Ihrem Entscheidungsprozess und Ihrem Übergang von der Universität in Ihr Berufsleben. ",
    "home-button": "Mehr Info",
    "news-button": "Weiterlesen",
    "news1":"Neuer Professor für Datenanalyse in der Gesundheitsökonomie",
    "news1-1":"Die Abteilung für Gesundheitsinformatik am Europäischen Campus Rottal-Inn (ECRI) begrüßt Mouzhi Ge als neuen Professor fü... ",
    "news2":"Sparkassenbezirksverband unterstützt European Campus ",
    "news2-2":"m Namen des Bezirksverbands der niederbayerischen Sparkassen übergaben Landrat Michael Fahmüller und Martin Ruhland, V... ",
    "news3":"Seminar für Lehrer ",
    "news3-3":"Das Deggendorfer Institut für Technologie (DIT) bietet Lehrern zwei spannende Online-Seminare an. Am 20. Januar wird es eine ... ",
    "news4":"Neues Studienprogramm ",
    "news4-4":"Spezialistisches Ingenieurwissen kombiniert mit digitalen Komponenten und Management-Know-how ist in der heutigen Arbeit  ... ",
    "news5":"Pflegetag am 18. Januar 2021",
    "news5-5":"In der Öffentlichkeit wird das Image des Pflegeberufs hauptsächlich durch zwei Attribute geprägt: anstrengend, weil es zu wenig... ",
    "news-header":"Nachrichten 2021",
    "events1":"Statistik mit R",
    "events1-1":"Block 1: Einführung in R und statistisches Denken Referent: Dr. Javier Valdes (Wiss. Mitarbeiter am TC Freyung). Anmeldung an graduiertenzentrum@th-deg.de Pause zwischen 12:00 und 14:00 Uhr",
    "events2":"Infoabend: Master Cyber Security",
    "events2-2":"Der Studiengang richtet sich an Absolventen und Absolventinnen aus dem Bereich Ingenieurswissenschaften oder Informatik, die ihr Fachwissen im Bereich IT Security vertiefen möchten. Besonderes Gewicht wird auf die Anwendung von Security Technologien im Kontext von Industrie 4.0, bei kritischen Infrastrukturen und beim Autonomen Fahren gelegt. Den Studierenden werden vertiefte, praxisnahe IT Security Kenntnisse und deren Anwendung in Bezug auf Industrie 4.0 und Automobilentwicklung vermittelt. Sie besitzen nach Abschluss des berufsbegleitenden Masterstudiengangs Cyber Security die Fähigkeit, Bedrohungen und Gefahren für individuelle Anwendungsfälle zu erkennen und zu formulieren, das resultierende Risiko zu analysieren sowie selbstständig geeignete Sicherheitsstrategien zu erarbeiten und umzusetzen.",
    "events3":"Was steckt hinter Verbundstudium und Studium mit vertiefter Praxis - Die dualen Möglichkeiten an der THD",
    "events3-3":"Im Rahmen dieser virtuellen Informationsveranstaltung geben wir einen Überblick über die dualen Möglichkeiten an der THD und stellen das Verbundstudium und Studium mit vertiefter Praxis vor. Das Team von Studium dual an der THD und derzeitige Dualis beantworten auch eure Fragen zu den dualen Möglichkeiten. Einfach einloggen unter https://th-deg-de.zoom.us/j/93398873915. Wir freuen uns auf eure Teilnahme und euer Interesse!",
    "events4":"Symposium Unternehmensführung 4.0: Digitalisiertes, Integriertes GRC-Managementsystem 4.0",
    "events4-4":"Noch immer sind die weiteren Entwicklungen, aber auch die Auswirkungen auf die Wirtschaft und einzelne Arbeitsbereiche durch die Corona-Krise nicht abzuschätzen. Die Covid-19-Pandemie zeigt immer deutlicher, wie wichtig funktionierende Risiko- & Krisenmanagementsysteme im 21. Jahrhundert für Unternehmen sind. Darüber hinaus steigen die Herausforderungen für Unternehmen in der Zeit von sich abschwächender Konjunktur, sich verändernder Geschäftsmodelle und Arbeitswelten mit Fachkräftemangel, Regulierung mit Haftungsgefahren sowie Digitalisierung weiterhin an. Profitieren Sie von hochkarätigen Referenten und diskutieren Sie mit uns über spannende und wichtige Themen, die die Existenz und Wettbewerbsfähigkeit Ihres Unternehmens sichern. Melden Sie sich jetzt an und sichern Sie sich einen Platz beim Symposium zum Frühbucherpreis von 59 EUR pro Person (nur für die ersten 20 Anmeldungen - danach 79 EUR / Teilnehmer).",
    "events5":"Infoabend Master Public Management, M.A. (berufsbegleitend)",
    "events5-5":"Mit dem berufsbegleitenden Masterstudiengang Public Management erwerben die Teilnehmer die Befähigung, die politische Führung bei der Schaffung von Strukturen zu unterstützen, die zu Entbürokratisierung, Kundenorientierung und mehr Effizienz führen. Damit verbessert sich die Positionierung der Kommune im nationalen und internationalen Standortwettbewerb. Außerdem erhalten Sie mit dem Abschluss des Masters die Bildungsvoraussetzungen für den Aufstieg in den höheren Dienst. Der Master wird in Kooperation mit der Hochschule für den öffentlichen Dienst Bayern in Hof angeboten und ist bayernweit einzigartig.",
    "events6":"Stuzubi Leipzig",
    "events6-6":"Die Zentrale Studienberatung freut sich, dir auf der Stuzubi in Leipzig unsere moderne Hochschule und deren Studiengänge vorstellen zu dürfen! Details zur Messe findest du in Kürze auf der Veranstalterseite: https://stuzubi.de/messen/leipzig/",
    "event-lang-ger":"deutsch",
    "event-lang-eng":"englisch",
    "event-header":"Veranstalltungen 2021",
    "event-virt":"virtuell",
    "event-pres":"Präsenz",
    "signup":"Anmelden",
    "name":"Name",
    "email":"Email",
    "password":"Passwort",
    "login-page-header":"Einloggen zur THD",
    "password-hint":"Mindestens 1 Großbuchstabe 1 Kleinbuchstabe 1 Zahl, mindestens 8 Zeichen ",
    "username-hint":"Mindestens 8 Zeichen",
    "login-fill-error-username":"kein gültiger Benutzername ",
    "login-fill-error-email":"kein gültiger email",
    "login-fill-error-password":"kein gültiger passwort",
    "navig-page-form":"Räume",
    "navig-page-placeholder":"Räume wahlen",
    "navig-page-clearMarker-button":"marker löschen",
    "navig-page-navigate-tooltip":"Zu raum navigieren",
    "navig-page-QR-tooltip":"QR lesen",
    "dialog-1":"Benutzer nicht in der Datenbank, zuerst anmelden",
    "dialog-2":"Anmeldung erfolgreich ",
    "dialog-3":"Anmeldung fehlgeschlagen Bitte wählen Sie eindeutige Felder aus",
    "dialog-4-1":"Kein Raum ubereinstimmung,QR raum ",
    "dialog-4-2":"ist im Gebäude ",
    "dialog-4-3":"Etage, Gewünschtes raum ",
    "dialog-4-4":"ist im Gebäude",
    "dialog-4-5":"Etage, Verwenden Sie die Navigationstaste, wenn Sie eine Wegbeschreibung erhalten möchten ",
    "dialog-5":"Sie sind im richtigen Raum ",
    "header-img-title-1":"Willkommen",
    "header-img-title-2":"zur",    
    "header-img-title-3":"Angewandte Informatik",
    "header-img-title-4":"Abteilung",
    "info-page-label-1": "Mensa",
    "info-page-label-2": "Veranstalltungen",
    "info-page-label-3": "Freie Räume",
    "info-page-label-4": "Prufungen Zeitplan",
    "freeRoom-page-search-button":"Suchen",
    "freeRoom-page-date-picker":"Wählen sie ein Datum",
    "freeRoom-page-time":"Time Slot",
    "freeRoom-page-room-id":"Raum ID",
    "freeRoom-table-description":"Beschreibung",
    "freeRoom-table-organiser":"Veranstalter",
    "freeRoom-table-startDateTime":"Start Datum/Zeit",
    "freeRoom-table-participants":"Beteiligte",
    "event-table-description":"Beschreibung",
    "event-table-organiser":"Veranstalter",
    "event-table-label":"Label",
    "event-table-semester":"Semester",
    "event-table-begin":"Anfang",
    "event-table-end":"Ende",
    "mensa-table-day":"Tag",
    "mensa-table-mainPlate":"Hauptplatte",
    "mensa-table-salad":"Salade",
    "mensa-table-drinks":"Getränke",
    "mensa-table-price":"Preis",
    "mensa-table-openingTime":"Öffnungszeit",
    "mensa-table-closingTime":"Schließzeit",
    "exams-table-subject":"Subjekt",
    "exams-table-courseOfStudy":"Studiengang",
    "exams-table-day":"Tag",
    "exams-table-time":"Zeit",
    "exams-table-duration":"Dauer",
    "exams-table-room":"Raum",
    "exams-table-examiner":"Prüfer ",
    "exams-table-semester":"Semester",
    "exams-table-type":"Art",
    "footer-page-contact":"In Verbindung setzen",
    "footer-page-site-credit":"Site anerkennung",
    "footer-page-data-protection":"Daten Schutz",
    "footer-page-alumni":"Alumni",
    "footer-page-media":"Medien",
    "footer-page-certificates":"Zertifikate"
}